<template>
  <div>
    <header-component></header-component>
    <aside-component></aside-component>

    <main>
      <section class="section bodyText">
        <div class="inner">
          <h2>장소</h2>
          <p>제주라프(LAF)<br>
          주소 :제주도 제주시 조천읍 선교로 115-1<br>
          전화 : 064-784-9030<br>
          팩스 : 064-784-9032</p>
          <h2>대중교통 이용</h2>
          <p>제주공항 325 또는 326 / 함덕고등학교 704-1 또는 704-3 → 제주라프</p>
          <p>제주공항 101(서귀포버스터미널) / 함덕환승정류장 704-1, 또는 704-3 → 제주라프</p>
          <h2>차량 이용</h2>
          <p>번영로 이용<br>
          제주공항 오라오거리(9시방향) → 국립박물관사거리 (표선,봉개 방향 우회전)<br>
          번영로(97번도로) → 대흘교차로 (함덕, 와산 좌회전) → 와선로 방향 우회전)<br>
          선흘, 북촌 방면 (좌회전 후 900m) → 제주라프</p>
          <p>연삼로 이용<br>
          제주공항 월성사거리(우회전) → 연삼로 (7.33km) → 도련사거리(표선,봉개 방향 우회전) → 선흘, 회천동 (좌회전) → 중간산도로 선인동 (선흘,북촌 좌회전) → 선흘, 북촌 방면 (좌회전 후 900m) → 제주라프</p>
        </div>
      </section>      
      <section class="section bodyText">
        <div class="inner">
          <h2>섬, 제주</h2>
          <p>제주도는 섬이라는 독특한 지리환경과 옛탐라국의 역사가 깃든 특이한 민속문화로 하여 다른 곳에서는 볼 수 없는 고유한 관광성을 자랑한다.</p>
          <p>지리적으로는 섬 한가운데 우뚝 솟은 한라산을 중심으로 풍부한 동.식물을 거느린 산림과 계곡, 기암과 소연(沼淵), 기생화산과 분화구, 동굴과 초원 등 오밀조밀한 자연경관이 천혜의 아름다움을 빚어낼 뿐 아니라, 섬의 4면이 바다로 둘러 싸여 있어서 바닷가의 기암과 폭포, 백사장과 도서(島嶼) 등 해안 일대가 천연미의 절경을 이룬다. 이들 산과 바다는 종합적인 관광기능을 다하고 있다. 한편 지역문화의 모습은 삼성혈(三姓穴)에서 비롯하는 옛 탐라국으로부터 오늘에 이르는 역사적 유적들은 물론 토착산업과 민속, 그리고 정신문화에서 개성적인 관광성을 드러낸다.</p>
          <p><strong>三麗(삼려),三寶(삼보)</strong><br>
          자연, 민속, 토착산업<br>
          특용작물, 수산, 관광<br>
          따뜻한 인심, 아름다운 자연, 특이한 산업구조</p>
          <p>이는 1960년대 이후 제주가 아름다운 관광지로 각광을 받으면서 붙여진 말이다.</p>
          <p>이 말 속에는 제주의 관광성이 함축되어 있다.</p>
          <p>三麗,三寶란 제주의 아름다운 자연·민속 토착산업을 일컫기도 하고, 식용작물·수산·관광의 세 자원을 말하기도 했다. 그런가 하면 제주의 따뜻한 인심·아름다운 자연·특이한 산업 구조를 그렇게 부르기도 했다.</p>
          <p>제주의 아름다운 자연은 이미 국내외적으로 정평이 나 있다. 한라산이 계절별로 펼치는, 봄의 철쭉꽃, 여름의 녹음, 가을의 단풍, 겨울의 설경과 함께 섬의 4면을 둘러싼 바다의 변화는 관광객들의 마음을 사로잡는다.</p>
          <p>한편 제주도는 육지부와 다른 독특한 제주민속권을 이룬다. 제주는 지리적 환경의 특수성으로 하여 의식주, 신앙, 세시풍습 등이 독특하고 개성적이기 때문이다.</p>
          <p>게다가 외떨어진 섬으로서, 고어, 신화, 전설, 민요 등 구비전승(口碑傳承)이 풍부하다. 제주의 산업이 특이하고 다양한 것도 지역적 특색이다. 감귤, 유채, 파인애플 등 특수농업은 물론 4면의 바다를 자원으로 한 수산업, 잠수, 중산간지대에 펼쳐지는 목축 등은 다른 곳에서 볼 수 없는 아기자기한 산업구조를 형성해 왔다. 제주가 예로부터 전복, 감귤, 표고버섯 그리고 제주조랑말 등 많은 특산물을 생산했음은 잘 알려진 얘기다.</p>
          <p>그 가운데서도 가장 자랑할 만한 것은 제주의 인심이다. 제주인은 어려운 생존환경을 개척해 왔다. 이 몇 가지 「耽羅精神(탐라정신)」의 원형적 덕목들은 「새마을 정신」으로 전국화하였다.</p>
          <p>특히 집 울타리에 정낭을 걸쳐놓고서 이웃과 터놓고 사이좋게 살았던 믿음성, 그리고 아무리 가난해도 손님이 오면 정성을 다해 극진히 대접했던 제주인심의 전통은 관광지로서의 환대정신 진작에 귀중한 잠재역량이 되고 있다.<br>
          (출처: 제주도청)</p>
        </div>
      </section>
    </main>
  </div>
</template>

<script>
import HeaderComponent from '@/pages/components/common/header';
import AsideComponent from '@/pages/components/common/aside';
export default {
  components: { HeaderComponent, AsideComponent }
}
</script>