export default {
  artists: {
    data: [{
      title: 'Bruce Munro (ブルース・マンロー)<p>Long Knoll, UK</p>',
      body: 'ブルース・マンロー(Bruce Munro)は、数千個に達する照明用部品を活用した大規模のイマーシブ・インスタレーションで有名になったイギリスの作家である。彼は30年を超える長い間に思い浮かんだインスピレーションとイメージを彼のスケッチブックに収集かつ記録してそれらを作業の源泉にしてきた。<br>彼の作業は言語、文学、科学、音楽とも緊密である。そこには主に世の中と関係を結ぶ瞬間と暮らしの必須的なパターンの最も大きな意味での存在に対する個人的な経験が盛り込まれている。特に、光というモーティブを環境規模に表現して観覧者から情緒的な反応を引き出す。<br>ブルースは1982年ブリストルで美術学位を取得し、直ちにシドニーに渡ってデザインと照明を研究しながら豪州の自然的な光と風光に強い印象を受けた。以後、1992年に再びイギリスに戻って彼の妻Serenaと4人の子供と一緒にWiltshireに定着した。<br>その間、ブルースの作業はペンシルバニア州のロングウッド・ガーデン(Longwood Gardens)、ロンドンのヴィクトリア・アンド・アルバート博物館(The Victoria & Albert Museum)、バッキンガムシャー所在のロスチャイルド家のワッデスドン屋敷(Waddesdon Manor for the Rothschild<br>Collection)、チャッツワース・ハウス(Chatsworth House)で開催されたサザビーのビヨンド・リミット2016など世界中の有名博物館とボタニカルガーデンに展示された。彼の代表作であるフィールド・オブ・ライト(Field of Light)は2018年3月まで豪州ウルル(Uluru)で展示された。また、最も最近には2018年9月オックスフォードシャー所在のBicester Shopping Villageに展示される永久的な公共設置作品のMoon Bloomsを製作した。<br>彼の作業はチークウッド・ガーデン・アンド・アートミュージアム(Cheekwood Garden and Art<br>Museum)、オックスフォードのAshmolean博物館など世界有数の博物館に展示されている。',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/rZYXP_EOsuc" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/1-1.png'
      }, {
        src: '/static/images/artists/1-2.jpg'
      }, {
        src: '/static/images/artists/1-3.jpg'
      }, {
        src: '/static/images/artists/1-4.jpg'
      }, {
        src: '/static/images/artists/1-5.jpg'
      }, {
        src: '/static/images/artists/1-6.jpg'
      }, {
        src: '/static/images/artists/1-7.jpg'
      }, {
        src: '/static/images/artists/1-8.jpg'
      }, {
        src: '/static/images/artists/1-9.jpg'
      }, {
        src: '/static/images/artists/1-10.jpg'
      }, {
        src: '/static/images/artists/1-11.jpg'
      }, {
        src: '/static/images/artists/1-12.jpg'
      }]
    }, {
      title: 'Tom Fruin (トム・フルイン)<p>Brooklyn, NY</p>',
      body: 'トム・フルインは、彫刻家としてカリフォルニア・ロサンゼルスで生まれて現在はニューヨーク・ブルックリンに住んでいる。フルインの芸術的な表現は彼が最初1996年ニューヨークに移って地域社会、都市再生及び開発に対する概念を探求し始めた時からである。彼の初期作品には特定地域の様子が盛り込まれているが、彼が探求した地域で発生した残存物を利用して製作した大きなキルト又は旗の形態がその例だといえる。<br>フルインは2010年から彼の代表作ICONシリーズを発表した。このシリーズは普段人々が思わず通り過ぎる都市の建築様式を記念碑的な公共彫刻物に再誕生させた。日常的な構造物を新たな方式で提示することで、却って作品の元々の様子に再び集中させる意図を表現しようとした。アイコンシリーズは、現在の家、給水塔、風刺、芸術的な看板などその他平凡だが象徴的な構造物に構成されている。このような作品は該当地域社会の標識物になった。<br>フルインの作品は米国を越えて国際的に数多くの展示会に招待された。ニューヨーク市内のみで数千人の通勤者が彼の公共美術設置作品を接している。<br><br>Instagram @tomfruin @intersectionartpartners',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/LyTuRT0RkAs" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/2-1.jpg'
      }, {
        src: '/static/images/artists/2-2.jpg'
      }, {
        src: '/static/images/artists/2-3.jpg'
      }, {
        src: '/static/images/artists/2-4.jpg'
      }, {
        src: '/static/images/artists/2-5.jpg'
      }]
    }, {
      title: 'Jen Lewin (ジェン・レウィン)<p>Brooklyn, NY</p>',
      body: 'ジェン・レウィンは、ニューヨーク・ブルックリンを基盤にして活動するニューメディア・アーティストでありインタラクティブ彫刻家として国際的にも有名な作家である。大規模のインタラクティブ作品には約20年間彼女が蓄積してきた建築学的な背景知識と先端媒介技術が盛り込まれている。彼女は美術展示の伝統的な方式から抜け出して、有機的かつ電子的な要素を活用して公の場に活力を吹き入れる経験を創造しようとする。このように誕生した彼女の作品にはアート、テクノロジー、コミュニティーが融合されており、その特有の生動感が観覧客を魅了する。<br>技術が融合されたジェン・レウィンの作品はこれまでイスタンブール・ライトフェスティバル、ビビッド・シドニー、アイ・ライト・マリーナベイ、シグナル・フェスティバル、 バーニング・マン、 コロラド・ デンバー・アートビエンナーレ、光州ビエンナーレなどに招待されており、米国全域を越えてメキシコ、ポルトガル、イギリスで彼女の個人展が開かれた。ジェン・レウィンは、MinneapolisのSide Walk Harp、Palo AltoのMagical Harp、コロラドのPromenade、Coral SpringsフロリダのAscentなど世界の多様な場所でインタラクティブ彫刻作品をデザインして設置した。また、ダイナミックな照明設計者としてペンシルバニア州フィラデルフィアではClaes Oldenburg作家と、コロラド州ベイルのLawrence Argentとの共同作業を通じて公共場所に永久的な作品を設置した。<br><br>Instagram @jenlewinstudio',
      iframe: '<iframe width="640" height="360" src="https://player.vimeo.com/video/197936778" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/3-1.jpg'
      }, {
        src: '/static/images/artists/3-2.jpg'
      }, {
        src: '/static/images/artists/3-3.jpg'
      }, {
        src: '/static/images/artists/3-4.jpg'
      }, {
        src: '/static/images/artists/3-5.jpg'
      }]
    }, {
      title: 'Jean “Jonny” Pigozzi(ジャン・ピコチ)<p>Paris, Antibes, London, New York, Geneva, and Panama</p>',
      body: 'ジャン・ピコチ(Jean “Jonny” Pigozzi)は、フォトグラファーであると同時にアートコレクターで、慈善家や事業家としても有名です。パリ、アンティブ、ロンドン、ニューヨーク、ジュネーブ、パナマなど、全世界の各都市に基づいています。<br><br>「リモランド(LimoLand)」は、彼の持つカラフルでカジュアルな好みに対する努力で誕生したJonnyのファッションレーブルです。ここには数十年間、世界を回りながら接してきた多彩なカラーとプリント、全世界の芸術品を収集して創作し、蓄積してきた彼だけの独特な感覚が集約しています。<br><br>リモランドの代表キャラクター「Mr. Limo（リモ）」は、優雅なスーツ姿に色んな色の皮膚を持ち、お腹が出ていてなんだか親しい感じです。リモは最近、ライカ(Leica)が発売した限定品の「ライカ・ ソポト・リモコンランド byジャン・ピコチ」エディションで登場しました。済州LAFでは可愛い数百匹のリモを違った姿でお見せする予定です。',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/nJRODHPBs3w" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/4-1.jpg'
      }, {
        src: '/static/images/artists/4-2.jpg'
      }, {
        src: '/static/images/artists/4-3.jpg'
      }]
    }, {
      title: '​Jason Krugman (ジェイソン・クルーグマン)<p>Brooklyn, NY</p>',
      body: 'Jason KrugmanはTufts Universityに通いながらEconomics and Fine Artsを勉強した。卒業後、<br>クルーグマンは素晴らしい芸術家としての経歴を夢見るよりは経済と金融に集中した。彼はゴールドマン・サックス(Goldman Sachs)とメリルリンチ(Merrill Lynch)に勤務して金融崩壊以前まで構造的な信用取引を担当した。2007年初、迫ってくる災いをまったく気付いていなかったクルーグマンは再び学校に戻ってきて技術と芸術を勉強した。インタラクティブ・アートが製作される過程で急増する電気及びコード使用が非常に印象的だった彼はNYUのInteractive Telecommunications Program(ITP)に通いながらマイクロコントローラ、半田付け、デジタル製作及び新素材に対して探求した。ITPでの彼の論文テーマは風邪に敏感なLED配列だった。この論文がカニエ・ウェスト(Kanye West)によってブロギング(blogging)されたことを起点に大型ミュージック・フェスティバルでより大きくて携帯性が強いバージョンを製作してほしいという商業的な依頼を最初に受けた。以後、多くの人々がクルーグマンに大型ビルや住宅に設置される永久的なLED作品を依頼した。現在、クルーグマンは新たな形態のLED作品のデザインと実行に取り組んでいる。このために手作業で半田付けしたLEDメッシュ、複雑なケーブルシステム及び多様なLEDオーダーメード型印刷回路基板を開発した。特に、彼は3次元空間に電気と照明を配列する作業を主にする。彼の作品は光源に電気を供給するために物理的な構造を使用したりもする。このような方法で絶縁ワイヤ及びコネクターなしにも数千個の照明を最小限のワイヤ形態に柔らかく配置できるようになる。<br><br>Instagram @jasonkrugman',
      iframe: '<iframe src="https://player.vimeo.com/video/167614688" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/5-1.jpg'
      }, {
        src: '/static/images/artists/5-2.jpg'
      }, {
        src: '/static/images/artists/5-3.jpg'
      }, {
        src: '/static/images/artists/5-4.jpg'
      }, {
        src: '/static/images/artists/5-5.jpg'
      }, {
        src: '/static/images/artists/5-6.jpg'
      }, {
        src: '/static/images/artists/5-7.jpg'
      }, {
        src: '/static/images/artists/5-8.jpg'
      }, {
        src: '/static/images/artists/5-9.jpg'
      }]
    }, {
      title: 'Byungchan Lee (イ・ビョンチャン)<p>ソウル</p>',
      body: 'イ・ビョンチャンはソウルをベースに活動するアーティストとして、カラフルな色味とユニークな形を持った大型「キネティック・インスタレーション」を国際的に披露し注目されている。彼が大学時代に目撃した現代社会の構造は、矛盾でありながら、非正常的なものであった。「都市という巨大な有機体を動かすものは何か？」という悩みの末にたどり着いた彼の答えは「消費生態系」であった。これは彼の作品の主なモチーフとなり、自然界とは異なり、都市社会での消費行動を視覚的に表現する。現代社会では、消費と浪費を象徴する普遍的素材であるビニール、アルミホイルと、刺激的でダイナミックな都市色彩を含んだ光と音を利用して、第3の生命体（Urban Creatures）を作り出した。彼は2010年、AGギャラリーで披露した初個展を出発点として、最近は「平昌ビエンナーレ＆江陵シン(楽)ナーレ2017」と2018ミラノデザインウィークに参加するなど、旺盛な活動をしている。',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/83UdU2VwvMg" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/6-1.jpg'
      }, {
        src: '/static/images/artists/6-2.jpg'
      }, {
        src: '/static/images/artists/6-3.jpg'
      }, {
        src: '/static/images/artists/6-4.jpg'
      }, {
        src: '/static/images/artists/6-5.jpg'
      }]
    }]
  },
  about: {
    lafs: 'About LAF…',
    laf: '<div class="inner"> <h1>About LAF</h1> <p>「済州ライトアートフェスタ（済州LAF）」は、光を媒介とした世界的な芸術作品を披露するアートフェスティバルです。媒体としてのLight（光）は、明るさと色彩など、その形態が与える無尽蔵性により神秘的で幻想的で、時には畏敬の念を感じさせ、私たちの想像力を刺激します。済州LAFはこのLight（光）を通じて、既存の穏やか日常ばかりの緑茶畑を、魅力的な屋外展示スペースに完全に再誕生させました。済州LAFが紹介する作品は、光と闇の共生、矛盾を通じた調和と反転を見せます。光と闇の共存は、善と悪がお互いの存在そのものが注目され、輝く星は暗い夜空でこそ輝くということを認識させてくれます。これまで私たちが注目していなかった済州の深い闇の中に咲く光と動きは、静かで穏やかな日常の済州の夜に生気を加えて、私たちはその中で新しい経験をすることができます。</p> <p>世界的なアーティスト「ブルース・マンロー（Bruce Munro）」の作品が、2018年済州LAFの華やかな新たなる幕開けのために代表展示として訪れます。彼の作品は、人間と自然の関わり、さらにはその関係の共有の経験を扱う大規模な設置/造形作品です。特に今回の展示で彼が紹介する作品は、済州の独特の火山地形と特に過酷な風について作家が受けた印象が含まれています。マンローが見せてくれる光の饗宴は、彼が長い時間蓄積してきたインスピレーションを広大に触れ合った地と空を背景に表出する喜びと畏敬の念です。そのインスピレーションの源は、まさにオーストラリアの砂漠の夕暮れをはじめ、北米と英国を舞台にした作品活動をしながら続いてきた彼の“長年の旅”ともいうことができます。マンローの作品は、観覧客がそれを単に眺めることにとどまらず、その作品の間を歩くことができるように誘導します。この時、人々は感覚的な経験や感情、時には驚異を感じることができます。これは、光を形態的な視点よりは抽象的で精神的な感覚を刺激することができる媒介として扱った作家の深度ある理解から始まったものです。</p> <p>加えて、世界的な名声を持つアーティスト「ジェン・ルウィン（Jen Lewin）」、「トム・フルーイン（Tom Fruin）」、「ジェーソン・クルーグマン（Jason Krugman from Kinetic Light Studio）」の代表作品も済州LAFの広大な屋外展示スペースに紹介されます。済州LAFの特別な室内コンセプト空間「リモリモ（Limo Limo）」洞窟には「ジャン・ピゴッツィ（Jean Pigozzi）」のユニークな「LimoLand」と「イ・ビョンチャン」作家の代表作、「ジェーソン・クルーグマン（Jason Krugman）」の大型ライト作品が展示されます。この空間は、観覧客には奇異な印象を受けるかもしれませんが、どこか親しく、見慣れた感じとともにエキサイティングな世界へと招待します。</p> <p>済州LAFはアジアで最初に、世界的な作家の多様な作品を紹介し、済州の夜を余すところなく楽しめる安全でインスピレーションに満ちた空間に生まれ変わりたいと思います。</p>  </div>',
    sliders: [{
      src: '/static/images/about/1-1.jpg'
    }, {
      src: '/static/images/about/1-2.png'
    }, {
      src: '/static/images/about/1-3.png'
    }, {
      src: '/static/images/about/1-4.png'
    }],
    sponsors: '<div class="inner"> <h1>スポンサー</h1> <p>済州特別自治道<br> 松月タオル<br> ハナツアー<br> ジオヤング(GEO-YOUNG)<br> ファームクル(Pharmcle)</p>  </div>',
    faq: '<div class="inner"> <h1>FAQ</h1> <ul> <li> <em><p>済州ラフ(LAF)について説明してください。</p></em> <blockquote><p>済州ラフ(LAF)は、自然と芸術が調和したミュージアムです。<br> 3万坪の敷地には美術館や7つの屋外展示場で構成されて、ピルレモッとゴトジャワル、自然の洞窟が調和した済州ならではの、自然の恵みの上に世界的なアーティストの作品が展示される空間です。<br> アジア初で作品を披露するブルース・マンローとニューヨークを代表するトム・フルーイン、ジェン・ルウィンなどの作品を経験することができます。<br> 自然（Echo）と技術（Technology）が共存する済州ラフ(LAF)で、皆さんのすばらしい思い出を作ってください。</p></blockquote> </li> <li> <em><p>車で済州ラフ(LAF)に行きたいです。位置と交通アクセス方法を教えてください。</p></em> <blockquote><p>1 済州特別自治道済州市朝天邑宣教路117<br> [ナビゲーションコード：7820005]</p> <p>2 アクセス方法<br> <em>済州空港出発 →1132番一周道路、市庁方面へ進行、禾北洞入り口で →97番繁栄路奉蓋方面へ進行 →ゴムンオルム入口で善屹方面に約10分<br> </em>西帰浦出発 →1132番一周道路 →1118番南朝路、または97番繁栄路 →済州市方面へ進行 →ゴムンオルム入口で善屹方面に約10分</p></blockquote> </li> <li> <em><p>駐車することはできますか？</p></em> <blockquote><p>面積1,000坪規模の駐車スペースを備えています。30台のバスと100台の乗用車を収容することができるスペースです。済州ラフ(LAF)を訪問される方は無料で駐車でき、電気自動車の充電器も用意されています。</p></blockquote> </li> <li> <em><p>公共交通機関でのアクセス方法を教えてください。</p></em> <blockquote><p>済州国際空港からバスでお越しの場合のアクセス方法をご案内いたします。<br> 済州国際空港 →（101番バスを利用）咸徳乗り換えバス停（咸徳海水浴場）→（704-1番バス）バス停済州ラフ(LAF)（旧、景徳園）</p></blockquote> </li> <li> <em><p>ミュージアム以外の施設はありますか？</p></em> <blockquote><p>屋外展示スペース及び洞窟の展示スペースだけでなく、F＆Bとアメニティ、ジップライン、足浴体験場のようなアクティビティも楽しむことができます。</p></blockquote> </li> <li> <em><p>予約及び割引と団体割引について教えてください。</p></em> <blockquote><p>ご予約に関するお問い合わせは、064-784-9030にお問い合わせいただければ、誠意ご案内いたします。</p></blockquote> </li> <li> <em><p>割引があるクレジットカードはありますか？</p></em> <blockquote><p>様々な割引ポリシーをご用意しています。</p></blockquote> </li> <li> <em><p>ブルース・マンロー（Bruce Munro）は誰ですか？</p></em> <blockquote><p>「Light is my passion。光は私の人生である。」という哲学を持って、大規模な没入型の設置作業で有名な英国の作家です。済州ラフ(LAF)で、アジアでは初めて作品を披露し、済州島の偉大な自然を光で染めました。光を向けたマンローの哲学が済州ラフ(LAF)に広がっています。</p></blockquote> </li> <li> <em><p>済州ラフ(LAF)の作家別代表作品には何がありますか？</p></em> <blockquote><p>ブルース・マンロー（Bruce Munro）<br> -Oreum（オルム：岳）<br> -Water-Towers（ウォータータワー）</p> <p>ジェン・ルウィン（Jen Lewin）<br> -The Pool（ザ・プール）</p> <p>トム・フルーイン（Tom Fruin）<br> -Odumak（オドゥマク：小屋）</p> <p>ジェーソン・クルーグマン（Jason Krugman）<br> -Radiosome、Cave Urchin、Cave Coral、Digital Geode、 Particular Mass、Diatom Cluster</p> <p>ジャン・ピゴッツィ（Jean Pigozzi）<br> -Limo Land</p> <p>イ・ビョンチャン（Lee Byungchan）<br> -Urban Creature</p></blockquote> </li> <li> <em><p>済州ラフ(LAF)の観覧料と観覧時間及び休館日は？</p></em> <blockquote><p>年中無休です。<br> 昼間、夜間で運営しています。（韓国基準）<br> 昼間：午前10時〜午後5時（冬季午後4時）<br> 夜間：午後5時〜午後11時（夏季12時）</p></blockquote> </li> <li> <em><p>写真撮影は可能ですか？</p></em> <blockquote><p>はい、可能です。美しい思い出を思う存分撮ってください。</p></blockquote> </li> <li> <em><p>ギャラリー内にレストランはありますか？</p></em> <blockquote><p>韓国食堂と様々なメニューのフードトラック村を運営しています。</p></blockquote> </li> <li> <em><p>ベビーカーと車椅子のレンタルはできますか？</p></em> <blockquote><p>用意されています。不便さを感じさせないように最善を尽くします。</p></blockquote> </li> </ul> </div>',
    down: '더 보기...',
    up: '접기...'
  },
  visit: {
    addr: '<div class="inner"> <h2>展示場所</h2> <p>済州ラフ(LAF)<br> 住所： 済州道済州市朝天邑善橋路1115-1<br> 電話：: 064-784-9030<br> ファックス：064-784-9032</p> <h2>ラフ(LAF)への交通アクセス(自動車)</h2> <p>繁栄路利用<br> 済州国際空港・吾羅五叉路(9時方向) → 国立博物館交差点(表善, 奉蓋方向右折)<br> 繁栄路(97番道路) → 大屹交差点(咸德、臥山左折) → 臥善路方向(右折)<br> 善屹、北村方面(左折した後900m) → 済州ラフ(LAF)</p> <p>連三路利用<br> 済州国際空港・ 月城交差点(右折) → 連三路(7.33km) → 道連交差点(表善, 奉蓋方向右折) → 善屹、回泉洞(左折) → 中山間道路仙人洞(善屹、北村左折) → 善屹、北村方面(左折した後900m) → 済州ラフ(LAF)</p> <h2>ラフ(LAF)への交通アクセス(公共交通)</h2> <p>済州国際空港325または326 / 咸德高校704-1または704-3 → 済州ラフ(LAF)</p> <p>済州国際空港101(西帰浦バスターミナル) / 咸德乗換え停留場704-1、または 704-3 → 済州ラフ(LAF)</p>  </div>',
    island: '<div class="inner"> <h2>済州の環境的な特性</h2> <p>済州島は、島という独特な地理環境と耽羅の歴史が宿っている特異な民俗文化を有しているので他の所では見られない固有の観光性を誇る。</p> <p>地理的には島の真ん中にそそり立った漢拏山(ハルラサン)を中心に豊富な動植物を有している山林と渓谷、奇岩と沼淵、寄生火山と噴火口、洞窟と草原など美麗な自然の景観が天恵の美しさを作り出すだけではなく、島の4面が海で囲まれているので海辺の奇岩と滝、白い砂原と島嶼など海岸一帯が天然美の絶景をなす。これらの山と海は総合的な観光機能を果たしている。一方、地域文化の様子は 三姓穴からはじまる昔の耽羅から今日に至る歴史的な遺跡はもちろん土着産業と民俗、そして精神文化で個性的な観光性を現わす。</p> <p><strong>三麗、三宝</strong><br> 自然、民俗、土着産業<br> 特用作物、水産、観光<br> 暖かい人情、美しい自然、特異な産業構造</p> <p>これは1960年代以後、済州が美しい観光地として脚光を浴びてから付けられた修飾語である。</p> <p>この修飾語の中には済州の観光性が含まれている。</p> <p>三麗、三宝とは、 済州の美しい自然・民俗土着産業を意味したり、食用作物・水産・観光の3資源を意味する。また、 済州の暖かい人情・美しい自然・特異な産業構造をそう呼んだ。</p> <p>済州の美しい自然は既に国内外的に定評がある。 漢拏山(ハルラサン)が季節別に披露する、春のツツジの花、夏の緑陰、秋の紅葉、冬の雪景とともに島の4面を取り囲んでいる海の変化は観光客の心をつかむ。</p> <p>一方、 済州島は陸地部とは違う独特な済州民俗圏をなす。 済州島は地理的な環境の特殊性で衣食住、信仰、 歲時風俗などが独特で個性的であるからだ。<br> しかも、独り離れている島として古語、神話、伝説、民謡など口碑傳承が豊富だ。済州の産業が特異で多様なことも地域的な特色である。みかん、油菜、パイナップルなど特殊農業はもちろん4面の海を資源とした水産業、潜水、中山間地帯に広がる牧畜などは他の所では見られない独特な産業構造を形成してきた。済州が昔からアワビ、みかん、椎茸そして済州子馬など多くの特産物を生産したことはよく知られている話だ。</p> <p>その中でも一番自慢できるものは済州の厚い人情である。済州人は難しい生存環境を開拓してきた。このいくつかの「耽羅精神」の原型的な徳目は「セマウル精神」で全国化した。</p> <p>特に、家の垣根にチョンナンという3本の木を掛けておいて隣人と打ち解けて仲良く生活した信頼性、そしていくら貧しくても客が訪れたら心を込めて手厚くもてなした済州の人情は観光地としての歓待精神の向上に貴重な潜在能力になっている。</p> <p>(出処： 済州特別自治道)</p>  </div>',
    sliders: [{
      src: '/static/images/visit/1-1.jpg'
    }, {
      src: '/static/images/visit/1-2.jpg'
    }]
  },
  funjoy: {
    data: [{
      title: '짚라인 체험<p>단계를 넘어갈수록 스릴 넘치는 4단계 코스</p>',
      body: '- 이용시간 하절기 6월 16일~ 10월 15일까지 (오전 9시 ~ 오후 12시 까지) 야간운영 오후 6시부터<br> 동절기 10월 16일 ~ 2월 28일까지 (오전 9시 ~ 오후 11시 까지) 야간운영 오후 5시부터<br><br> - 이용가격<br> 개인(대인,소인) : 30,000원<br> 단체 10명 이상 : 상담전화(064-784-9030) 요망<br><br> - 탑승복장<br> 머리가 긴 고객님께서는 머리를 묶어 주십시오.<br> 발 전체가 가려지는 신발을 착용해 주십시오<br> (샌들, 하이힐 등 불가)<br> 무릎 길이 이상의 바지를 착용하여 주십시오 (치마불가)<br><br> - 탑승제한<br> 몸무게 30KG이하 또는 100KG이상이신분<br> 임산부,심신허약자,심장질환자,기타 근골격계 이상이 있으신 분<br> 고도의 비행 또는 고소공포증이 있으신 분<br> 음주 하신분',
      sliders: [{
        src: '/static/images/funjoy/1-1.jpg'
      }, {
        src: '/static/images/funjoy/1-2.jpg'
      }, {
        src: '/static/images/funjoy/1-3.jpg'
      }]
    }, {
      title: '족욕장<p>아로마오일과 녹차소금으로 피로를 푸는 족용체험</p>',
      body: '- 이용시간<br> 하절기 6월 16일~ 10월 15일까지 (오전 9시 ~ 오후 12시 까지) 야간운영 오후 6시부터<br> 동절기 10월 16일 ~ 2월 28일까지 (오전 9시 ~ 오후 11시 까지) 야간운영 오후 5시부터<br><br>   - 이용가격<br> 개인(대인,소인) : 12,000원<br> 단체 10명 이상 : 상담전화(064-784-9030) 요망<br><br><br>',
      sliders: [{
        src: '/static/images/funjoy/2-1.jpg'
      }, {
        src: '/static/images/funjoy/2-2.jpg'
      }, {
        src: '/static/images/funjoy/2-3.jpg'
      }]
    }, {
      title: '푸드트럭<p>15대의 다양한 푸드트럭 음식존</p>',
      body: ' - 이용시간<br> 오후 6시 ~ 오후 11시 까지<br><br> - 푸드트럭 메뉴<br> 스테이크, 초밥, 피자, 디저트 등<br> ',
      sliders: [{
        src: '/static/images/funjoy/3-1.jpg'
      }, {
        src: '/static/images/funjoy/3-2.jpg'
      }, {
        src: '/static/images/funjoy/3-3.jpg'
      }]
    }, {
      title: '동굴카페리모<p>장피고지의 리모 작품과 이병찬작가의 어반크리쳐 작품을 감상하며 즐길 수 있는 동굴 카페</p>',
      body: '- 이용시간<br> 하절기 6월 16일~ 10월 15일까지 (오전 9시 ~ 오후 12시 까지) 야간운영 오후 6시부터<br> 동절기 10월 16일 ~ 2월 28일까지 (오전 9시 ~ 오후 11시 까지) 야간운영 오후 5시부터',
      sliders: [{
        src: '/static/images/funjoy/4-1.jpg'
      }, {
        src: '/static/images/funjoy/4-2.jpg'
      }, {
        src: '/static/images/funjoy/4-3.jpg'
      }]
    }, {
      title: '카페 비라이트문<p>브루스먼로의 오름 작품에 위치한 야외 카페</p>',
      body: '- 이용시간<br> 하절기 6월 16일~ 10월 15일까지 (오전 9시 ~ 오후 12시 까지) 야간운영 오후 6시부터<br> 동절기 10월 16일 ~ 2월 28일까지 (오전 9시 ~ 오후 11시 까지) 야간운영 오후 5시부터>',
      sliders: [{
        src: '/static/images/funjoy/5-1.jpg'
      }]
    }]
  },
  events: {
    tags: [{
      title: 'イベント',
      subtitle: '済州ラフ＃ハッシュタグイベント（HANAツアー旅行博覧会）',
      src: '/static/img/jejulaf-tag-event-2.8fe076e.png',
      date: '2018.06.23',
      excerpt: 'HANAツアー旅行博覧会の済州ラフ(LAF)に訪問してくださった皆さんに伝える感謝のイベント *応募方法 HANAツアー旅行博覧会に訪れた方の中で、済州ラフ(LAF)ブースが見えるように認証ショットを撮ってインスタアカウントにアップロードしてください。（＃済州ラフ＃ライトアートフェスタ必須） *イベント応募期間 2018年06月08日～06月15日 *当選者発表 2018年06年23日(土) - 抽選後、LAF公式インスタグラム＆公式ブログ（NAVER）に発表予定 *イベントギフト 1位：済州アシアナ往復航空券（3人） 2位：旅行用キャリーバッグ（5人） 3位：スターバックスギプチコン2万ウォン相当（20人）',
      text: '<p>HANAツアー旅行博覧会の済州ラフ(LAF)に訪問してくださった皆さんに伝える感謝のイベント</p> <p>*応募方法<br> HANAツアー旅行博覧会に訪れた方の中で、済州ラフ(LAF)ブースが見えるように認証ショットを撮ってインスタアカウントにアップロードしてください。（＃済州ラフ＃ライトアートフェスタ必須）</p> <p>*イベント応募期間<br> 2018年06月08日～06月15日</p> <p>*当選者発表<br> 2018年06年23日(土) - 抽選後、LAF公式インスタグラム＆公式ブログ（NAVER）に発表予定</p> <p>*イベントギフト<br> 1位：済州アシアナ往復航空券（3人）<br> 2位：旅行用キャリーバッグ（5人）<br> 3位：スターバックスギプチコン2万ウォン相当（20人）</p>'
    }]
  },
  limolimo: {
    title: '설치 작품',
    subtitle: '제주 LAF의 특별한 실내 컨셉 공간 ‘리모리모(Limo Limo)’ 동굴에는 ‘장 피고치(Jean Pigozzi)’의 \'Limo Land\'와 \'이병찬\' 작가의 \'Urban Creature\'가 전시됩니다. 전시를 관람하며 동굴 카페(Cave Cafe)의 다양한 커피 메뉴와 녹차 메뉴를 즐기실 수도 있습니다.',
    text: 'Jean Pigozzi(장 피고치), Limo Land, 2018.<br>리모랜드(Limo Land)는 우연히 제주에 불시착한 미스터 리모(Mr. Limo)와 미스 리모(Ms.Limo)가 아름다운 제주의 풍경에 반해 정착한 뒤, 제주의 천연동굴에 서식하며 그들만의 독특한 비주얼과 문화를 녹여낸 공간입니다. 미스터 & 미스 리모는 프랑스-이탈리아 출신의 포토그래퍼이자, 사업가, 아트 컬렉터인 장 피고치(Jean Pigozzi)가 2007년 설립한 패션브랜드 "리모랜드(Limo Land)"의 메인 캐릭터로 등장하였습니다. 리모랜드의 로고는 탄자니아 마콩드 (Makonde)족의 조지 릴랑가(George Lilanga 1934-2005)의 그림에서 영감을 받아 탄생하였습니다.<br><br>이병찬, Urban Creature, 2018.<br>Urban Creature는 도시라는 생태계가 소비에 의해 작동한다는 것을 상징적으로 표현하는 작품입니다. 이병찬은 소비 생태계를 대변하는 상징적인 소재를 활용하여 도시에 서식하는 제 3의 생명체를 탄생시켰습니다. 검정비닐이라는 소재는 소비를 넘어선 낭비를 표현하며, 이에 모터를 통해 인공적으로 공기를 주입함으로써 낯선 이 생명체가 우리와 같은 도시에 살아 숨쉬고 있음을 나타내고 있습니다.',
    sliders: [{
      src: '/static/images/limolimo/1-1.jpg',
      title: '<p><strong>Jean Pigozzi, Limo Land, 2018.</strong></p><p>FRP, 흑경.</p>'
    }, {
      src: '/static/images/limolimo/1-2.jpg',
      title: '<p><strong>Jean Pigozzi, Limo Land, 2018.</strong></p><p>FRP, 흑경.</p>'
    }, {
      src: '/static/images/limolimo/1-3.jpg',
      title: '<p><strong>이병찬, Urban Creature, 2018.</strong></p><p>에어모터, LED, 광섬유, 필름 비닐.</p>'
    }, {
      src: '/static/images/limolimo/1-4.jpg',
      title: '<p><strong>이병찬, Urban Creature, 2018.</strong></p><p>에어모터, LED, 광섬유, 필름 비닐.</p>'
    }]
  },
  news: {
    tags: [{
      id: 1,
      title: '콘테스트',
      subtitle: '2018 LAFデザインコンテスト LIGHT:ART:FESTA CONTENTS CANVAS',
      date: '2018.06.25',
      src: '/static/images/news/jejulaf-tag-event-1.png',
      subsrc: '/static/images/news/jejulaf-contents-canvas.png'
    }, {
      id: 2,
      title: 'イベント',
      subtitle: '済州ラフ＃ハッシュタグイベント（HANAツアー旅行博覧会）',
      date: '2018.06.23',
      body: 'HANAツアー旅行博覧会の済州ラフ(LAF)に訪問してくださった皆さんに伝える感謝のイベント *応募方法 HANAツアー旅行博覧会に訪れた方の中で、済州ラフ(LAF)ブースが見えるように認証ショットを撮ってインスタアカウントにアップロードしてください。（＃済州ラフ＃ライトアートフェスタ必須） *イベント応募期間 2018年06月08日～06月15日 *当選者発表 2018年06年23日(土) - 抽選後、LAF公式インスタグラム＆公式ブログ（NAVER）に発表予定 *イベントギフト 1位：済州アシアナ往復航空券（3人） 2位：旅行用キャリーバッグ（5人） 3位：スターバックスギプチコン2万ウォン相当（20人）',
      view: '<p>HANAツアー旅行博覧会の済州ラフ(LAF)に訪問してくださった皆さんに伝える感謝のイベント</p> <p>*応募方法<br> HANAツアー旅行博覧会に訪れた方の中で、済州ラフ(LAF)ブースが見えるように認証ショットを撮ってインスタアカウントにアップロードしてください。（＃済州ラフ＃ライトアートフェスタ必須）</p> <p>*イベント応募期間<br> 2018年06月08日～06月15日</p> <p>*当選者発表<br> 2018年06年23日(土) - 抽選後、LAF公式インスタグラム＆公式ブログ（NAVER）に発表予定</p> <p>*イベントギフト<br> 1位：済州アシアナ往復航空券（3人）<br> 2位：旅行用キャリーバッグ（5人）<br> 3位：スターバックスギプチコン2万ウォン相当（20人）</p>'
    }]
  },
  calendar: {
    title: 'Friday',
    date: '2018.07.27',
    event: [{
      header: 'LAF 그랜드 오픈 <br>제주 LAF',
      body: '',
    }, {
      header: '제주 라프 그랜드 오픈 <br>제주시 조천읍 선교로 115-1 <br>9am–12pm',
      body: '제주 라프가 7월 27일 그랜드 오픈합니다.'
    }]
  },
  tickets: {
    title: 'チケット価格',
    subtitle: '済州ラーフ入場券チケットは売り場とオンライン販売店で購入することができます。 済州ラーフの訪問者は、済州ラフに参加する作家の作品を撮影は可能ですが、商業的な目的のために画像を使用、複製、または販売することは固く禁止されます。',
    ticket: '<div class="col"><p>晝間チケット</p> <ul> <li>大人 ₩12,000</li> <li>青少年 ₩8,000</li> <li>子供 ₩5,000</li> <li>団体（20人以上）₩10,000</li> </ul> <p>夜間チケット</p> <ul> <li>大人 ₩18,000</li> <li>青少年 ₩10,000</li> <li>子供 ₩8,000</li> <li>団体（20人以上）₩15,000</li> </ul> <p><em>平常 - 道民割引、軍警、身体障害者、国家有功者、高齢者（65歳以上） - 販売の30％割引<br> Festa - 道民割引、軍警、身体障害者、国家有功者、高齢者（65歳以上） - 販売の25％割引 </em></p></div> <div class="col"><p>複合券</p> <ul> <li>飲料券+わらライン+足浴場+ハーブティー+入場  ₩39,000</li> </ul> <p>わらライン券</p> <ul> <li>わらライン+飲み物巻+入場  ₩33,000</li> </ul> <p>足浴券</p> <ul> <li>足浴場+ハーブティー ₩12,000</li> <li>足浴場+飲料券+ハーブティー+入場  ₩19,000</li> </ul></div>'
  }
}