export default {
  artists: {
    data: [{
      title: '브루스 먼로<br>월트셔, 롱놀',
      body: '브루스 먼로(Bruce Munro)는 수천 개에 달하는 조명 부품을 활용한 대규모 몰입형 설치 작업으로 유명해진 영국 작가이다. 그는 30년이 넘는 오랜 세월 동안, 떠오르는 영감과 이미지들을 그의 스케치북에 수집하고 기록하며, 그것들을 작업의 원천으로 삼아왔다.<br><br>그의 작업은 언어, 문학, 과학, 음악과도 긴밀한 관계를 맺는다. 거기엔 주로 세상과 관계를 맺는 찰나의 순간과 필수적인 삶의 패턴을 앞에 두고 가장 큰 의미에서의 존재에 대한 개인적인 경험이 담겨있다. 특히 빛이라는 모티브를 자연의 규모로 풀어내 관람자에게 정서적인 반응을 끌어낸다.<br><br>브루스는 1982년 브리스틀에서 미술 학위를 받고 곧장 시드니로 건너가 디자인과 조명을 연구하며, 호주의 자연적인 빛과 풍광에 깊은 인상을 받았다. 이후 그는 1992년에 다시 영국으로 돌아와 그의 아내 Serena와 4명의 자녀와 함께 Wiltshire에 정착하였다.<br><br>그동안 브루스의 작품은 펜실베니아 주의 롱우드 가든(Longwood Gardens), 런던의 빅토리아 앤 알버트 박물관(The Victoria & Albert Museum), 버킹엄셔 소재 로스차일드가의 웨더스던 저택(Waddesdon Manor for the Rothschild Collection), 차스워스 하우스(Chatsworth House)’에서 개최된 소더비의 비욘드 리미츠 2016 등 전 세계의 유명 박물관과 식물원에 전시되었다. 그의 대표작 ‘필드 오브 라이트(Field of Light)’는 2018년 3월까지 호주 울룰루(Uluru)에서 전시되었으며, 가장 최근에는 2018년 9월 옥스포드셔 소재 Bicester Shopping Village에 전시될 영구적인 공공설치작품 ‘Moon Blooms’을 제작하였다. 그의 작업은 치크우드 가든 앤 미술관(Cheekwood Garden and Art Museum), 옥스퍼드의 Ashmolean 박물관 등 전세계의 유수한 박물관에 전시되고 있다.',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/rZYXP_EOsuc" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/1-1.png'
      }, {
        src: '/static/images/artists/1-2.png'
      }, {
        src: '/static/images/artists/1-3.png'
      }, {
        src: '/static/images/artists/1-4.png'
      }, {
        src: '/static/images/artists/1-5.png'
      }, {
        src: '/static/images/artists/1-6.png'
      }, {
        src: '/static/images/artists/1-7.png'
      }, {
        src: '/static/images/artists/1-8.png'
      }, {
        src: '/static/images/artists/1-9.png'
      }]
    }, {
      title: '톰 프루인<br>브루클린, 뉴욕',
      body: '조각가인 톰 프루인(Tom Fruin)은 캘리포니아주 로스앤젤레스에서 태어났으며, 현재는 뉴욕 브루클린에 살고 있다. 그의 예술적 표현의 뿌리는 그가 처음 1996년 뉴욕에 입성하여 지역 사회, 도시 재생 및 개발에 대한 개념을 탐구하면서부터 시작되었다. 그의 초기 작품에는 주로 특정 지역의 모습이 담겨있는데, 그가 탐구했던 지역에서 발생한 잔재물을 이용해 제작한 커다란 ‘퀼트’ 또는 ‘깃발’ 형태들이 그 예라고 할 수 있다.<br><br>2010년부터 그는 자신의 대표작 ‘ICON’ 시리즈를 발표하였다. 이 시리즈는 평소 사람들이 쉽게 지나칠 수 있는 도시의 건축 양식들을 기념비적인 공공조각물로 재탄생시켰다. 일상적인 구조물을 새로운 방식으로 제시함으로써, 그는 오히려 작품의 원래 모습으로 다시 집중시키려는 의도를 표현하고자 했다. 현재 ICON 시리즈는 집, 급수탑, 풍자, 예술적 간판 등 평범하지만, 상징적인 구조물로 구성되어 있다. 이러한 작품들은 해당 지역 사회의 표지물이 되었다.<br><br>그의 작품은 미국을 넘어 국제적으로 수많은 전시회에 초청되어왔다. 뉴욕시 내에서만 매일같이 수천 명의 통근자가 그의 공공 미술 설치작품을 접하고 있다.<br><br>Instagram @tomfruin @intersectionartpartners',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/LyTuRT0RkAs" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/2-1.png'
      }, {
        src: '/static/images/artists/2-2.png'
      }, {
        src: '/static/images/artists/2-3.png'
      }, {
        src: '/static/images/artists/2-4.png'
      }]
    }, {
      title: '젠 르원<br>브루클린, 뉴욕',
      body: '젠 르윈(Jen Lewin)은 뉴욕 브루클린 기반으로 활동하는 뉴미디어 아티스트이자 인터랙티브 조각가로서 국제적으로도 아주 유명한 작가이다. 대규모 인터랙티브 작품에는 20여 년간 그녀가 축적해온 건축학적인 배경지식과 첨단 매개 기술이 담겨있는 것을 볼 수 있다. 그녀는 미술품 전시의 전통적인 방식을 탈피해, 유기적이면서도 전자적인 여러 요소를 활용하여, 공적인 장소에 활력을 불어넣는 경험을 창조하고자 한다. 이렇게 탄생한 그녀의 작품에는 아트, 테크놀로지, 커뮤니티가 서로 융합되어 있으며, 그 특유의 생동감은 관람객을 사로잡는다.<br><br> 기술이 융합된 그녀의 작품은 그동안 이스탄불 라이트 페스티벌, 비비드 시드니, 아이라이트마리나 베이, 시그널 페스트, 버닝맨, 콜로라도 덴버 아트 비엔날레, 광주 비엔날레 등에 초청되었으며, 미국 전역을 넘어 멕시코, 포르투갈, 영국에서 그녀의 개인전이 열리기도 했다. 지속적인 활동으로 그녀는 Minneapolis의 Side Walk Harp, Palo Alto의 Magical Harp, 콜로라도의 Promenade, Coral Springs 플로리다의 Ascent 등 전 세계 다양한 장소에서 인터랙티브 조각 작품을 디자인하고 설치했다. 또한, 그녀는 다이나믹한 조명설계자로서, 펜실베이니아주 필라델피아에서 Claes Oldenburg 작가와, 콜로라도주 바일의 Lawrence Argent와의 공동 작업을 통해 공공장소에 영구적인 작품을 설치하였다.<br><br> Instagram @jenlewinstudio',
      iframe: '<iframe width="640" height="360" src="https://player.vimeo.com/video/197936778" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/3-1.png'
      }, {
        src: '/static/images/artists/3-2.png'
      }, {
        src: '/static/images/artists/3-3.png'
      }, {
        src: '/static/images/artists/3-4.png'
      }, {
        src: '/static/images/artists/3-5.png'
      }]
    }, {
      title: '장 피고치<br>파리, 안티베스, 뉴욕, 제네바',
      body: '장 피고치(Jean “Jonny” Pigozzi)는 포토그래퍼이자 아트 컬렉터이며 자선가, 사업가로도 유명하다. 그는 파리, 앙티브, 런던, 뉴욕, 제네바, 파나마 등 전 세계 여러 도시를 활동 기반으로 두고 있다.<br><br> ‘리모랜드(LimoLand)’는 그가 가진 컬러풀하면서도 캐주얼한 취향에 대한 목마름으로 탄생한 자신의 패션 레이블이다. 여기에는 수십 년 동안 세계를 누비며 접해온 다채로운 컬러와 프린트, 전 세계의 예술품을 수집하고 창작하며 축적해온 그만의 독특한 감각이 집약되어있다.<br><br> 리모랜드의 대표 캐릭터 ‘Mr. Limo(리모)’는 우아한 슈트 차림에 형형색색의 피부를 가지고 있지만, 볼록한 배 덕분인지 어딘가 친숙한 모습으로 다가온다. 리모는 최근 라이카(Leica)가 출시한 한정판 ‘라이카 소포트 리모랜드 by 장 피고치’ 에디션에서 모습을 드러내기도 했다. 제주 LAF에선 앙증맞은 70여 마리의 패셔니스타 리모를 색다른 모습으로 선보일 예정이다.',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/nJRODHPBs3w" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/4-1.jpg'
      }, {
        src: '/static/images/artists/4-2.jpg'
      }, {
        src: '/static/images/artists/4-3.jpg'
      }]
    }, {
      title: '제이스 크루그먼<br>브루클린, 뉴욕',
      body: '제이슨 크루그먼(Jason Krugman)은 Tufts University에 다니면서 Economics and Fine Arts를 공부했다. 졸업 후, 그는 훌륭한 예술가로서의 경력을 꿈꾸기보다는 경제와 금융 분야에 집중했다. 그는 골드만삭스(Goldman Sachs)와 메릴린치(Merrill Lynch) 등 금융회사에 근무하며 미국 발 금융 위기 직전까지 신용 거래를 담당하였다.<br><br> 2007년 초, 다가오는 재앙에 대해 전혀 눈치채지 못했던 그는, 다시 학교로 돌아와 관심 있었던 기술과 예술을 공부했다. 학업 중 인터랙티브 아트가 만들어지는 과정을 접하며, 이때 전기 및 커넥터 사용량이 급증하는 것을 인상 깊게 본 그는, NYU의 Interactive Telecommunications Program (ITP)에 다니며 마이크로 컨트롤러, 납땜, 디지털 제작 및 신소재에 관해 탐구하였다. ITP에서 그의 논문 주제는 ‘바람에 민감한 LED 배열’이었다. 이 논문이 카니예 웨스트(Kanye West)에 의해 블로깅 된 것이 발단되어 대형 뮤직 페스티벌 기획사로부터 더 크고 휴대성이 강한 버전을 제작해달라는 상업적인 의뢰를 처음으로 받게 되었다.<br><br> 이후 많은 사람이 그에게 대형 빌딩과 주택에 설치될 영구적인 LED 작품을 의뢰하였다. 현재, 크루그먼은 새로운 형태의 LED 작품 디자인과 제작에 몰두하고 있다. 이를 위해 수작업으로 납땜한 LED 메쉬, 복잡한 케이블 시스템 및 다양한 LED 맞춤형 인쇄 회로 기판을 개발하였다. 특히 그는 3차원 공간에 전기와 조명을 배열하는 작업을 주로 한다. 그의 작품은 광원에 전기를 공급하기 위해 물리적인 구조를 사용하기도 한다. 이러한 방법으로 절연 전선 및 커넥터 없이도 수천 개의 조명을 최소한의 전선 형태로 부드럽게 배치할 수 있게 된다.<br><br> Instagram @jasonkrugman',
      iframe: '<iframe src="https://player.vimeo.com/video/167614688" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/5-1.jpg'
      }, {
        src: '/static/images/artists/5-2.jpg'
      }, {
        src: '/static/images/artists/5-3.jpg'
      }, {
        src: '/static/images/artists/5-4.jpg'
      }, {
        src: '/static/images/artists/5-5.jpg'
      }, {
        src: '/static/images/artists/5-6.jpg'
      }, {
        src: '/static/images/artists/5-7.jpg'
      }]
    }, {
      title: '이병찬<br>서울',
      body: '이병찬은 서울을 기반으로 활동하는 아티스트로서, 화려한 색감과 독특한 형태를 지닌 대형 ‘키네틱 인스톨레이션’을 국제적으로 선보이며 주목받고 있다. 그가 대학 시절 목격한 현대 사회의 구조는 모순적이면서도 비정상적이었다. ‘도시라는 거대 유기체를 움직이게 하는 것은 무엇인가?’라는 고민 끝에 찾은 그의 답은 ‘소비 생태계’였다. 이는 그의 작품의 주요 모티브가 되었으며, 자연계와 달리 도시 사회에서의 소비 행동을 시각적으로 표현한다. 현대사회에서 소비와 낭비를 상징하는 보편적 소재인 비닐, 은박지와 함께 자극적이고 역동적인 도시의 색을 담은 빛과 소리를 이용해 제3의 생명체(Urban Creatures)를 만들어냈다. 그는 2010년 AG 갤러리에서 선보인 첫 개인전을 시작점으로, 최근에는 <평창 비엔날레&강릉 신날레 2017>과 2018 밀라노 디자인 위크에 참가하는 등 왕성한 활동을 하고 있다.',
      iframe: '<iframe width="640" height="360" src="https://www.youtube.com/embed/83UdU2VwvMg" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>',
      sliders: [{
        src: '/static/images/artists/6-1.jpg'
      }, {
        src: '/static/images/artists/6-2.jpg'
      }, {
        src: '/static/images/artists/6-3.jpg'
      }, {
        src: '/static/images/artists/6-4.jpg'
      }, {
        src: '/static/images/artists/6-5.jpg'
      }]
    }]
  },
  about: {
    lafs: 'About LAF \'제주 라이트 아트 페스타(제주 LAF)\'는 Light(빛)를 매개로 한 세계적인 예술작품들을 선보이는 아트 페스티벌입니다. 매개체로서의 Light(빛)는 밝기와 색채 등 그 형태가 주는 무궁무진함으로 인해 신비롭고 환상적이며 때로는 경외감을 주고 우리의 상상력을 자극합니다. 제주 LAF는 이 Light(빛)를 통하여 기존의 평온하기만 했던 녹차 밭을 매혹적인 야외 전시공간으로 완벽히 재탄생 시켰습니다. 제주 LAF가 소개하는 작품들은 빛과 어둠의 상생, 상충을 통한 조화와 반전을 보여줍니다. 빛과 어둠의 상생은 선과 악이 서로의 존재 자체로 주목되고, 반짝이는 별은 어두운 밤하늘 속에서만 빛날 수 있음을 통해 떠올려볼 수 있습니다. 그동안 우리가 주목하지 않았던 제주의 깊은 어둠 속에 피어날 빛과 움직임은, 고요하고 평온하기만 한 제주의 밤에 생기…',
    laf: '<div class="inner"> <h1>About LAF</h1> <p>\'제주 라이트 아트 페스타(제주 LAF)\'는 Light(빛)를 매개로 한 세계적인 예술작품들을 선보이는 아트 페스티벌입니다. 매개체로서의 Light(빛)는 밝기와 색채 등 그 형태가 주는 무궁무진함으로 인해 신비롭고 환상적이며 때로는 경외감을 주고 우리의 상상력을 자극합니다. 제주 LAF는 이 Light(빛)를 통하여 기존의 평온하기만 했던 녹차 밭을 매혹적인 야외 전시공간으로 완벽히 재탄생 시켰습니다. 제주 LAF가 소개하는 작품들은 빛과 어둠의 상생, 상충을 통한 조화와 반전을 보여줍니다. 빛과 어둠의 상생은 선과 악이 서로의 존재 자체로 주목되고, 반짝이는 별은 어두운 밤하늘 속에서만 빛날 수 있음을 통해 떠올려볼 수 있습니다. 그동안 우리가 주목하지 않았던 제주의 깊은 어둠 속에 피어날 빛과 움직임은, 고요하고 평온하기만 한 제주의 밤에 생기를 더하고, 우리는 그 속에서 새로운 경험을 할 수 있게 됩니다.</p> <p>세계적인 아티스트 \'브루스 먼로(Bruce Munro)\'의 작품이 2018년 제주 LAF의 화려한 첫 개막을 위해 대표 전시로 찾아옵니다. 그의 작품은 인간과 자연의 연결, 더 나아가 그 연결을 공유하는 경험을 다루는 대규모 설치/조형 작품입니다. 특히 이번 전시에서 그가 소개하는 작품에는 제주의 독특한 화산 지형과 유난히 혹독한 바람에 대해 작가가 받은 깊은 인상이 담겨있습니다. 먼로가 선보이는 빛의 향연은 그가 오랜 시간 축적해온 영감을 광활하게 맞닿은 땅과 하늘을 배경으로 표출하는 기쁨과 경외감입니다. 그 영감의 원천은 바로 호주 사막의 황혼을 시작으로, 북미와 영국 전역을 무대로 삼고 작품 활동을 하며 이어져 온 그의 오랜 여정이라고 할 수 있습니다. 먼로의 작품은 관람객이 그것을 단순히 바라보는 것에 그치지 않고 그사이를 걷게 하도록 유도합니다. 이때 사람들은 감각적인 경험과 감정, 때로는 경이로움을 느끼게 됩니다. 이는 빛을 형태적이기보다는 추상적이고 정신적인 감각을 자극할 수 있는 매개로 다룬 작가의 심도 있는 이해에서 비롯된 것입니다.</p> <p>더불어, 세계적 명성을 가진 아티스트 \'젠 르윈(Jen Lewin)\', \'톰 프루인(Tom Fruin)\', \'제이슨 크루그먼(Jason Krugman from Kinetic Light Studio)\'의 대표 작품들 또한 제주 LAF의 광활한 야외 전시 공간에 소개됩니다. 제주 LAF의 특별한 실내 컨셉 공간 \'리모리모(Limo Limo)\' 동굴에는 \'장 피고치(Jean Pigozzi)\'의 독특한 \'LimoLand\'와 \'이병찬\' 작가의 대표작, \'제이슨 크루그먼(Jason Krugman)\'의 대형 라이트 작품이 전시됩니다. 이 공간은 관람객에겐 기이하지만, 어딘가 익숙하고, 낯설면서도 흥미진진한 세계로 초대합니다.</p> <p>제주 LAF는 아시아에서 최초로, 세계적인 작가들의 다양한 작품을 소개하며, 제주의 밤을 오롯이 즐길 수 있는 안전하면서도 영감이 가득한 공간으로 거듭나고자 합니다.</p>  </div>',
    sliders: [{
      src: '/static/images/about/1-1.jpg'
    }, {
      src: '/static/images/about/1-2.png'
    }, {
      src: '/static/images/about/1-3.png'
    }, {
      src: '/static/images/about/1-4.png'
    }],
    sponsors: '<div class="inner"> <h1>Sponsors</h1> <p>한류문화인진흥재단<br> Songwal Towel<br> Hana Tour<br> Geo-Young<br> PHARMCLE</p>  </div>',
    faq: '<div class="inner"> <h1>FAQ</h1> <ul> <li> <em><p>제주 라프 소개...</p></em> <blockquote><p>‘제주에 빛의 바람이 불다’ 제주도의 문화와 자연속에 영국이 낳은 세계적인 조명작가 브루스먼로외 라이트 아트 작가들이 아시아에서는 최초로 빛을 테마로한 뮤지엄파크입니다.</p></blockquote> </li> <li> <em><p>일시</p></em> <blockquote><p>2018년 7월 27일  ~ 2018년 10월 24일 까지 90일간 축제기간으로 운영하고 이후로는 연중무휴로 상설 운영 합니다.</p></blockquote> </li> <li> <em><p>장소</p></em> <blockquote><p>제주자치도 제주시 조천읍 선교로 115-1<br> 제주라프입니다.</p></blockquote> </li> <li> <em><p>참여작가소개</p></em> <blockquote><p>대표작가 브루스 먼로를 비롯하여, 젠르윈, 톰 프루인, 제이슨, 이병찬 등 국내외 빛을 모티브로 한 작가들의 작품이 다양하게 구성될 예정입니다.</p></blockquote> </li> <li> <em><p>개장시간</p></em> <blockquote><p>(성수기)  6월 15일 ~ 10월 15일 오전 9시 ~ 오후 12시까지<br> (비수기) 10월 16일 ~  6월 14일 오전 9시 ~ 오후 11시까지<br> 연중무휴입니다.</p></blockquote> </li> <li> <em><p>오시는 방법</p></em> <blockquote><p>제주공항 출발  → 1132번 일주도로 시청방면 진행, 화북동 입구에서  → 97번 번영로 봉개방면으로 진행  → 거문오름 입구에서 선흘방면 진행 약 10분</p> <p>서귀포 출발  → 1132번 일주도로  → 1118번 남조로 또는 97번 번영로  → 제주시방면 진행  → 거문오름 입구에서 선흘방면 진행 약 10분</p></blockquote> </li> <li> <em><p>주차 안내</p></em> <blockquote><p>면적 1,000평 규모<br> 수용가능 버스 : 30대 / 승용차 : 100대<br> 주차비는 무료입니다. 전기차 충전 가능합니다.</p></blockquote> </li> <li> <em><p>대중교통으로 갈 수 있는 방법은 어떻게 되나요?</p></em> <blockquote><p>제주국제공항 -&gt; (101번 버스이용) 함덕환승정류장(함덕해수욕장) -&gt; (704-1번 버스) 정류장 제주라프(구 경덕원)</p></blockquote> </li> <li> <em><p>전시 공간 외 다른 시설들이 있나요?</p></em> <blockquote><p>익사이팅 체험 짚라인, 여행의 피로를 날려줄 족욕체험 및 예술작품들이 설치된 동굴카페 와 레스토랑이 갖춰져 있습니다.</p></blockquote> </li> <li> <em><p>사진 촬영은 가능한가요?</p></em> <blockquote><p>각 장소마다 포토존이 갖춰져 있습니다. 제주 라프의 방문객께서는 제주 라프에 참여하는 작가들의 작품을 촬영은 가능하나, 상업적인 목적으로 이미지를 사용, 복제, 또는 판매하는 것은 엄격히 금지됩니다.</p></blockquote> </li> <li> <em><p>갤러리 내에 식당이 있나요?</p></em> <blockquote><p>식당은 준비중에 있으며, 푸드카트와 푸드트럭을 운영하고 있습니다.</p></blockquote> </li> <li> <em><p>유모차와 휠체어 대여가 가능한가요?</p></em> <blockquote><p>네, 준비되어 있습니다. 불편함이 없도록 최선을 다하겠습니다.</p></blockquote> </li> </ul> </div>'
  },
  visit: {
    addr: '<div class="inner"><h2>장소</h2> <p>제주라프(LAF)<br> 주소 :제주도 제주시 조천읍 선교로 115-1<br> 전화 : 064-784-9030<br> 팩스 : 064-784-9032</p> <h2>대중교통 이용</h2> <p>제주공항 325 또는 326 / 함덕고등학교 704-1 또는 704-3 → 제주라프</p> <p>제주공항 101(서귀포버스터미널) / 함덕환승정류장 704-1, 또는 704-3 → 제주라프</p> <h2>차량 이용</h2> <p>번영로 이용<br> 제주공항 오라오거리(9시방향) → 국립박물관사거리 (표선,봉개 방향 우회전)<br> 번영로(97번도로) → 대흘교차로 (함덕, 와산 좌회전) → 와선로 방향 우회전)<br> 선흘, 북촌 방면 (좌회전 후 900m) → 제주라프</p> <p>연삼로 이용<br> 제주공항 월성사거리(우회전) → 연삼로 (7.33km) → 도련사거리(표선,봉개 방향 우회전) → 선흘, 회천동 (좌회전) → 중간산도로 선인동 (선흘,북촌 좌회전) → 선흘, 북촌 방면 (좌회전 후 900m) → 제주라프</p></div>',
    island: '<div class="inner"><h2>섬, 제주</h2> <p>제주도는 섬이라는 독특한 지리환경과 옛탐라국의 역사가 깃든 특이한 민속문화로 하여 다른 곳에서는 볼 수 없는 고유한 관광성을 자랑한다.</p> <p>지리적으로는 섬 한가운데 우뚝 솟은 한라산을 중심으로 풍부한 동.식물을 거느린 산림과 계곡, 기암과 소연(沼淵), 기생화산과 분화구, 동굴과 초원 등 오밀조밀한 자연경관이 천혜의 아름다움을 빚어낼 뿐 아니라, 섬의 4면이 바다로 둘러 싸여 있어서 바닷가의 기암과 폭포, 백사장과 도서(島嶼) 등 해안 일대가 천연미의 절경을 이룬다. 이들 산과 바다는 종합적인 관광기능을 다하고 있다. 한편 지역문화의 모습은 삼성혈(三姓穴)에서 비롯하는 옛 탐라국으로부터 오늘에 이르는 역사적 유적들은 물론 토착산업과 민속, 그리고 정신문화에서 개성적인 관광성을 드러낸다.</p> <p><strong>三麗(삼려),三寶(삼보)</strong><br> 자연, 민속, 토착산업<br> 특용작물, 수산, 관광<br> 따뜻한 인심, 아름다운 자연, 특이한 산업구조</p> <p>이는 1960년대 이후 제주가 아름다운 관광지로 각광을 받으면서 붙여진 말이다.</p> <p>이 말 속에는 제주의 관광성이 함축되어 있다.</p> <p>三麗,三寶란 제주의 아름다운 자연·민속 토착산업을 일컫기도 하고, 식용작물·수산·관광의 세 자원을 말하기도 했다. 그런가 하면 제주의 따뜻한 인심·아름다운 자연·특이한 산업 구조를 그렇게 부르기도 했다.</p> <p>제주의 아름다운 자연은 이미 국내외적으로 정평이 나 있다. 한라산이 계절별로 펼치는, 봄의 철쭉꽃, 여름의 녹음, 가을의 단풍, 겨울의 설경과 함께 섬의 4면을 둘러싼 바다의 변화는 관광객들의 마음을 사로잡는다.</p> <p>한편 제주도는 육지부와 다른 독특한 제주민속권을 이룬다. 제주는 지리적 환경의 특수성으로 하여 의식주, 신앙, 세시풍습 등이 독특하고 개성적이기 때문이다.</p> <p>게다가 외떨어진 섬으로서, 고어, 신화, 전설, 민요 등 구비전승(口碑傳承)이 풍부하다. 제주의 산업이 특이하고 다양한 것도 지역적 특색이다. 감귤, 유채, 파인애플 등 특수농업은 물론 4면의 바다를 자원으로 한 수산업, 잠수, 중산간지대에 펼쳐지는 목축 등은 다른 곳에서 볼 수 없는 아기자기한 산업구조를 형성해 왔다. 제주가 예로부터 전복, 감귤, 표고버섯 그리고 제주조랑말 등 많은 특산물을 생산했음은 잘 알려진 얘기다.</p> <p>그 가운데서도 가장 자랑할 만한 것은 제주의 인심이다. 제주인은 어려운 생존환경을 개척해 왔다. 이 몇 가지 「耽羅精神(탐라정신)」의 원형적 덕목들은 「새마을 정신」으로 전국화하였다.</p> <p>특히 집 울타리에 정낭을 걸쳐놓고서 이웃과 터놓고 사이좋게 살았던 믿음성, 그리고 아무리 가난해도 손님이 오면 정성을 다해 극진히 대접했던 제주인심의 전통은 관광지로서의 환대정신 진작에 귀중한 잠재역량이 되고 있다.<br> (출처: 제주도청)</p></div>'
  },
  events: {
    tags: [{
      title: '이벤트',
      subtitle: '제주라프 #해시태그 이벤트 (하나투어 여행박람회)',
      src: '/static/images/events/jejulaf-tag-event-2.png',
      date: '2018.06.23',
      excerpt: '하나투어 여행박람회의 제주라프를 방문해주신 여러분들에게 전하는 감사의 이벤트 *응모방법 하나투어 여행박람회에 방문 하신 분들 중, 제주라프 부스가 보이도록 인증샷을 찍어 인스타 계정에 업로드 해주세요. #제주라프 #라이트아트페스타 필수 *이벤트 응모 기간 2018년 06월 08일 – 06월 15일 *당첨자 발표 2018년 06년 23일(토) - 추첨 후 LAF 공식인스타그램 & 공식블로그 (NAVER) 발표 예정 *이벤트 선물 1등 제주 아시아나 왕복항공권 (3명) 2등 여행용 캐리어(5명) 3등 스타벅스 기프티콘 2만원 상당 (20명)',
      text: '<p><strong>하나투어 여행박람회의 제주라프를 방문해주신<br>여러분들에게 전하는 감사의 이벤트</strong></p> <p>*응모방법</p> <p>하나투어 여행박람회에 방문 하신 분들 중, 제주라프 부스가 보이도록<br> 인증샷을 찍어 인스타 계정에 업로드 해주세요.<br> <em>#제주라프 #라이트아트페스타 필수</em></p> <p>*이벤트 응모 기간<br> 2018년 06월 08일 – 06월 15일</p> <p>*당첨자 발표<br> 2018년 06년 23일(토) - 추첨 후 LAF 공식인스타그램 &amp; 공식블로그 (NAVER) 발표 예정</p> <p>*이벤트 선물<br> 1등 제주 아시아나 왕복항공권 (3명)<br> 2등 여행용 캐리어(5명)<br> 3등 스타벅스 기프티콘 2만원 상당 (20명)</p>',
      viewtext: '<p><strong>하나투어 여행박람회의 제주라프를 방문해주신<br>여러분들에게 전하는 감사의 이벤트</strong></p> <p>*응모방법</p> <p>하나투어 여행박람회에 방문 하신 분들 중, 제주라프 부스가 보이도록<br> 인증샷을 찍어 인스타 계정에 업로드 해주세요.<br> <em>#제주라프 #라이트아트페스타 필수</em></p> <p>*이벤트 응모 기간<br> 2018년 06월 08일 – 06월 15일</p> <p>*당첨자 발표<br> 2018년 06년 23일(토) - 추첨 후 LAF 공식인스타그램 &amp; 공식블로그 (NAVER) 발표 예정</p> <p>*이벤트 선물<br> 1등 제주 아시아나 왕복항공권 (3명)<br> 2등 여행용 캐리어(5명)<br> 3등 스타벅스 기프티콘 2만원 상당 (20명)</p>'
    }]
  },
  limolimo: {
    title: '설치 작품',
    subtitle: '제주 LAF의 특별한 실내 컨셉 공간 ‘리모리모(Limo Limo)’ 동굴에는 ‘장 피고치(Jean Pigozzi)’의 \'Limo Land\'와 \'이병찬\' 작가의 \'Urban Creature\'가 전시됩니다. 전시를 관람하며 동굴 카페(Cave Cafe)의 다양한 커피 메뉴와 녹차 메뉴를 즐기실 수도 있습니다.',
    text: 'Jean Pigozzi(장 피고치), Limo Land, 2018.<br>리모랜드(Limo Land)는 우연히 제주에 불시착한 미스터 리모(Mr. Limo)와 미스 리모(Ms.Limo)가 아름다운 제주의 풍경에 반해 정착한 뒤, 제주의 천연동굴에 서식하며 그들만의 독특한 비주얼과 문화를 녹여낸 공간입니다. 미스터 & 미스 리모는 프랑스-이탈리아 출신의 포토그래퍼이자, 사업가, 아트 컬렉터인 장 피고치(Jean Pigozzi)가 2007년 설립한 패션브랜드 "리모랜드(Limo Land)"의 메인 캐릭터로 등장하였습니다. 리모랜드의 로고는 탄자니아 마콩드 (Makonde)족의 조지 릴랑가(George Lilanga 1934-2005)의 그림에서 영감을 받아 탄생하였습니다.<br><br>이병찬, Urban Creature, 2018.<br>Urban Creature는 도시라는 생태계가 소비에 의해 작동한다는 것을 상징적으로 표현하는 작품입니다. 이병찬은 소비 생태계를 대변하는 상징적인 소재를 활용하여 도시에 서식하는 제 3의 생명체를 탄생시켰습니다. 검정비닐이라는 소재는 소비를 넘어선 낭비를 표현하며, 이에 모터를 통해 인공적으로 공기를 주입함으로써 낯선 이 생명체가 우리와 같은 도시에 살아 숨쉬고 있음을 나타내고 있습니다.',
    sliders: [{
      src: '/static/images/limolimo/1-1.jpg',
      title: '<p><strong>Jean Pigozzi, Limo Land, 2018.</strong></p><p>FRP, 흑경.</p>'
    }, {
      src: '/static/images/limolimo/1-2.jpg',
      title: '<p><strong>Jean Pigozzi, Limo Land, 2018.</strong></p><p>FRP, 흑경.</p>'
    }, {
      src: '/static/images/limolimo/1-3.jpg',
      title: '<p><strong>이병찬, Urban Creature, 2018.</strong></p><p>에어모터, LED, 광섬유, 필름 비닐.</p>'
    }, {
      src: '/static/images/limolimo/1-4.jpg',
      title: '<p><strong>이병찬, Urban Creature, 2018.</strong></p><p>에어모터, LED, 광섬유, 필름 비닐.</p>'
    }]
  },
  news: {
    tags: [{
      id: 1,
      title: '콘테스트',
      subtitle: '2018 LAF 디자인 공모전 LIGHT:ART:FESTA CONTENTS CANVAS',
      date: '2018.06.25',
      src: '/static/images/news/jejulaf-tag-event-1.png',
      subsrc: '/static/images/news/jejulaf-contents-canvas.png'
    }]
  },
  calendar: {
    title: 'Friday',
    date: '2018.07.27',
    event: [{
      header: 'LAF 그랜드 오픈 <br>제주 LAF',
      body: '',
    }, {
      header: '제주 라프 그랜드 오픈 <br>제주시 조천읍 선교로 115-1 <br>9am–12pm',
      body: '제주 라프가 7월 27일 그랜드 오픈합니다.'
    }]
  },
  tickets: {
    title: '티켓 가격',
    subtitle: '제주 라프 입장권은 현장 매표소와 온라인 구매처에서 구입하실 수 있습니다. 제주 라프의 방문객께서는 제주 라프에 참여하는 작가들의 작품을 촬영은 가능하나, 상업적인 목적으로 이미지를 사용, 복제, 또는 판매하는 것은 엄격히 금지됩니다.',
    ticket: '<div class="col">● 주간 티켓 (하절기 적용) <br> └ 대 인..................................... ￦&nbsp;5,000 (도민 3,000) <br> └ 청소년................................... ￦&nbsp;3,000 (도민 2,000) <br> └ 어린이.................................... ￦&nbsp;2,000 (도민 1,000) <p></p> <p>● 야간 티켓 (정상가/하절기 적용) <br> └ 대 인...................................... ￦18,000 <br> └ 청소년................................... ￦10,000 <br> └ 어린이.................................... ￦&nbsp;8,000</p> <p>● 페스타 야간 할인요금 (하절기 적용) <br> └ 대 인..................................... ￦12,000 (도민 9,000) <br> └ 청소년................................... ￦&nbsp;7,000 (도민 5,000) <br> └ 어린이................................... ￦&nbsp;5,500 (도민 4,000)</p> <p>※ 단체 인원은 현장 문의 <br> ※ 페스타 기간 2018년 7월 27일 ~ 2018년 10월 24일 까지</p> <p>● 짚라인권 <br> └ 짚라인................................ ￦30,000(도민 27,000)</p> <p>● 족욕권 <br> └ 족욕장+허브티.................... ￦12,000(도민 10,000)</p> <p>● 복합권 <br> └ 짚라인+족욕권.................. ￦39,000(도민 33,000)</p> <p>※ 짚라인권, 족욕권, 복합권 등 패키지의 경우 입장 무료 <br> ※ 군경, 장애인, 국가유공자, 경로(만65세이상)은 신분확인 후 입장 가능하오며, 중복할인은 적용되지 않습니다.(도민요금 동일적용함)</p> <p></p> <p></p> <p></div><div class="col">[이용시간]</p> <p>● 입장권 및 리모카페(동굴카페) <br> &nbsp;하절기 06월16일 ~ 10월15일(오전 9시~오전 12시) <br> &nbsp;&nbsp; &nbsp; → 야간운영 오후 6시부터 <br> &nbsp;동절기 10월16일 ~ 02월28일(오전 9시~오후 11시) <br> &nbsp;&nbsp;&nbsp; → 야간운영 오후 5시부터 <br> &nbsp;춘절기 03월01일 ~ 06월15일(오전 9시~오후11시) <br> &nbsp;&nbsp; &nbsp;→ 야간운영 오후 5시 부터</p> <p>[티켓 구입처]</p> <p>&nbsp;• 현장 구매 또는 온라인 티켓 구매</p> <p>[구 분]</p> <p>&nbsp;• 성인: 만 19세 ~ 64세 <br> &nbsp;• 청소년: 만 13세 ~ 만 18세 <br> &nbsp;• 소인: 만 7세 ~ 만 12세 <br> &nbsp;• 무료입장: 미취학 아동 무료 (만 6세이하)</p> <p>[안내 사항]</p> <p>&nbsp;① 단체버스투어, 택시투어 등 기사/가이드 동반 이용시 <br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;사용이 불가합니다. <br> &nbsp;② 타 할인쿠폰과 중복할인이 불가합니다. <br> &nbsp;③ 반려동물 출입을 금지합니다. <br> &nbsp;⑤ 사진 및 비디오 촬영 가능합니다.</p></div>'
  }
}